[
  {
    "photo": "dumplings1",
    "data": {
      "title": "Драконьи кулаки",
      "price": 570,
      "weight": 360,
      "spiciness": 2000,
      "qi": 16,
      "energy": {
        "fat": 12,
        "protein": 16,
        "carbohydrate": 28
      },
      "composition": "Тесто (мука, яйца, вода), Куриная грудка, Имбирь, Зеленый лук, Грибы, Маринованная говядина, Специи и приправы, Креветки, Кальмары, Крабовое мясо, Свежие овощи и травы, Свинина, Лук, Имбирь, Восточные специи.",
      "description":
        "Описание: \"Драконьи кулаки\" - это великолепные пельмени, которые представляют собой идеальное сочетание восточных и западных вкусов. Это мастерски сделанные ручной работы пельмени, изготовленные из нежного теста, начиненные ароматными и сочными ингредиентами. Каждый пельмень приготовлен с особым вниманием к деталям, чтобы дарить удивительное вкусовое путешествие каждому гостю \"Драконьего кунгфу: Пельменной эпохи\"."
    }
  },
  {
    "photo": "dumplings2",
    "data": {
      "title": "Тайная змеиная клубка",
      "price": 480,
      "weight": 355,
      "spiciness": 10000,
      "qi": 12,
      "energy": {
        "fat": 16,
        "protein": 18,
        "carbohydrate": 21
      },
      "composition": "Тесто (мука, яйца, вода), Свинина, Ароматные специи, Черника или клюква, Куриное мясо, Перец чили, Чеснок, Пряные приправы, Шпинат, Брокколи, Базилик, Зеленый лук.",
      "description":
        "\"Тайная змеиная клубка\" - это уникальный вид пельменей, вдохновленный легендарными змеями из восточных мифов. Эти пельмени имеют особую форму, напоминающую свернутую змеиную клубку. Их тонкое тесто тщательно обертывается вокруг начинки, создавая эффектное визуальное впечатление."
    }
  },
  {
    "photo": "dumplings3",
    "data": {
      "title": "Магический боевой круг",
      "price": 520,
      "weight": 380,
      "spiciness": 5000,
      "qi": 28,
      "energy": {
        "fat": 18,
        "protein": 24,
        "carbohydrate": 20
      },
      "composition": "Тесто (мука, яйца, вода), Говядина, Свинина, Баранина, Ароматные специи и травы, Креветки, Мидии, Осьминог, Свежие овощи, Изысканные приправы, Морковь, Грибы, Брокколи, Сладкий перец, Зеленый горошек.",
      "description":
        "\"Магический боевой круг\" - это волшебные пельмени, которые обладают удивительными вкусовыми свойствами и представлены в форме зачарованного символа. Каждый пельмень является неповторимым произведением искусства, созданным с помощью мастерства и фантазии поваров \"Драконьего кунгфу: Пельменной эпохи\"."
    }
  }
]